{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 29, "word_counts": "{\"unable\": 2, \"to\": 6, \"post\": 1, \"invoice\": 2, \"fico\": 1, \"error\": 6, \"while\": 3, \"posting\": 4, \"through\": 1, \"miro\": 3, \"salary\": 2, \"not\": 13, \"reflecting\": 2, \"employee's\": 1, \"is\": 1, \"showing\": 1, \"in\": 28, \"payroll\": 2, \"results\": 1, \"transport\": 2, \"request\": 6, \"moving\": 1, \"stms\": 2, \"during\": 3, \"tr\": 2, \"movement\": 1, \"vendor\": 2, \"master\": 1, \"data\": 1, \"update\": 4, \"needed\": 1, \"need\": 3, \"new\": 3, \"field\": 4, \"xk01\": 1, \"for\": 8, \"gst\": 1, \"pricing\": 2, \"sales\": 5, \"order\": 3, \"condition\": 2, \"type\": 3, \"pr00\": 1, \"missing\": 5, \"so\": 1, \"material\": 2, \"stock\": 2, \"mismatch\": 1, \"discrepancy\": 1, \"shown\": 1, \"mb52\": 1, \"and\": 1, \"mmbe\": 1, \"issue\": 6, \"py\": 1, \"pcp0\": 1, \"july\": 1, \"system\": 2, \"performance\": 1, \"too\": 1, \"slow\": 1, \"after\": 1, \"patching\": 1, \"tax\": 4, \"calculating\": 1, \"correctly\": 1, \"output\": 1, \"applied\": 2, \"billing\": 1, \"doc\": 1, \"leave\": 4, \"updated\": 1, \"ess\": 5, \"employee\": 3, \"portal\": 5, \"pa30\": 2, \"changes\": 1, \"reflected\": 1, \"login\": 4, \"fails\": 1, \"all\": 1, \"users\": 2, \"record\": 1, \"va01\": 2, \"gl\": 2, \"account\": 1, \"400000\": 1, \"found\": 1, \"fb50\": 1, \"import\": 1, \"failed\": 1, \"authorization\": 1, \"importing\": 1, \"custom\": 2, \"add\": 4, \"due\": 1, \"date\": 1, \"screen\": 4, \"purchase\": 1, \"approval\": 2, \"stuck\": 2, \"po\": 1, \"triggered\": 1, \"next\": 1, \"level\": 1, \"wage\": 2, \"it0008\": 1, \"housing\": 1, \"allowance\": 1, \"dump\": 2, \"short\": 1, \"creating\": 1, \"code\": 2, \"me21n\": 4, \"user\": 2, \"can't\": 1, \"find\": 1, \"dropdown\": 1, \"timeout\": 1, \"logged\": 1, \"out\": 1, \"within\": 1, \"1\": 1, \"minute\": 1, \"of\": 1, \"layout\": 2, \"mb51\": 1, \"change\": 2, \"default\": 1, \"document\": 2, \"list\": 1, \"cost\": 2, \"center\": 4, \"assignment\": 1, \"defaulting\": 1, \"fb60\": 2, \"z\": 1, \"report\": 2, \"open\": 1, \"pos\": 1, \"by\": 1, \"wf\": 1, \"triggering\": 1, \"'pending'\": 1, \"state\": 1, \"number\": 1, \"range\": 1, \"nr751\": 1, \"creation\": 1, \"profit\": 2, \"defaulted\": 1, \"gstin\": 1, \"org\": 2, \"logic\": 1, \"enhancement\": 1, \"exit\": 1, \"derivation\": 1}", "word_docs": "{\"through\": 1, \"posting\": 3, \"to\": 5, \"invoice\": 2, \"miro\": 2, \"error\": 6, \"while\": 3, \"unable\": 2, \"post\": 1, \"fico\": 1, \"not\": 10, \"reflecting\": 2, \"is\": 1, \"showing\": 1, \"payroll\": 2, \"in\": 21, \"employee's\": 1, \"salary\": 1, \"results\": 1, \"tr\": 2, \"stms\": 2, \"request\": 6, \"moving\": 1, \"movement\": 1, \"during\": 3, \"transport\": 2, \"data\": 1, \"vendor\": 2, \"needed\": 1, \"for\": 7, \"new\": 3, \"xk01\": 1, \"update\": 4, \"need\": 3, \"master\": 1, \"field\": 3, \"gst\": 1, \"order\": 3, \"type\": 2, \"condition\": 2, \"missing\": 5, \"pr00\": 1, \"sales\": 4, \"so\": 1, \"pricing\": 2, \"shown\": 1, \"mmbe\": 1, \"and\": 1, \"stock\": 1, \"material\": 2, \"mb52\": 1, \"mismatch\": 1, \"discrepancy\": 1, \"issue\": 6, \"py\": 1, \"pcp0\": 1, \"july\": 1, \"performance\": 1, \"system\": 1, \"patching\": 1, \"slow\": 1, \"after\": 1, \"too\": 1, \"output\": 1, \"tax\": 2, \"doc\": 1, \"billing\": 1, \"calculating\": 1, \"correctly\": 1, \"applied\": 2, \"portal\": 4, \"ess\": 4, \"employee\": 2, \"leave\": 2, \"updated\": 1, \"reflected\": 1, \"changes\": 1, \"pa30\": 2, \"login\": 2, \"users\": 2, \"fails\": 1, \"all\": 1, \"va01\": 2, \"record\": 1, \"found\": 1, \"400000\": 1, \"account\": 1, \"fb50\": 1, \"gl\": 1, \"failed\": 1, \"authorization\": 1, \"import\": 1, \"importing\": 1, \"date\": 1, \"custom\": 2, \"screen\": 4, \"due\": 1, \"add\": 3, \"next\": 1, \"level\": 1, \"approval\": 1, \"purchase\": 1, \"stuck\": 2, \"triggered\": 1, \"po\": 1, \"it0008\": 1, \"housing\": 1, \"wage\": 1, \"allowance\": 1, \"dump\": 1, \"creating\": 1, \"short\": 1, \"dropdown\": 1, \"can't\": 1, \"find\": 1, \"code\": 1, \"user\": 2, \"me21n\": 2, \"logged\": 1, \"out\": 1, \"of\": 1, \"timeout\": 1, \"1\": 1, \"within\": 1, \"minute\": 1, \"change\": 2, \"layout\": 1, \"mb51\": 1, \"list\": 1, \"document\": 2, \"default\": 1, \"cost\": 1, \"assignment\": 1, \"center\": 2, \"fb60\": 2, \"defaulting\": 1, \"z\": 1, \"by\": 1, \"report\": 1, \"open\": 1, \"pos\": 1, \"state\": 1, \"'pending'\": 1, \"triggering\": 1, \"wf\": 1, \"nr751\": 1, \"number\": 1, \"range\": 1, \"creation\": 1, \"profit\": 1, \"defaulted\": 1, \"gstin\": 1, \"logic\": 1, \"enhancement\": 1, \"org\": 1, \"exit\": 1, \"derivation\": 1}", "index_docs": "{\"67\": 1, \"13\": 3, \"5\": 5, \"32\": 2, \"24\": 2, \"6\": 6, \"23\": 3, \"31\": 2, \"65\": 1, \"66\": 1, \"3\": 10, \"34\": 2, \"69\": 1, \"70\": 1, \"35\": 2, \"2\": 21, \"68\": 1, \"33\": 1, \"71\": 1, \"38\": 2, \"37\": 2, \"7\": 6, \"72\": 1, \"73\": 1, \"25\": 3, \"36\": 2, \"75\": 1, \"39\": 2, \"76\": 1, \"4\": 7, \"27\": 3, \"77\": 1, \"14\": 4, \"26\": 3, \"74\": 1, \"15\": 3, \"78\": 1, \"28\": 3, \"29\": 2, \"41\": 2, \"10\": 5, \"79\": 1, \"9\": 4, \"80\": 1, \"40\": 2, \"83\": 1, \"86\": 1, \"85\": 1, \"43\": 1, \"42\": 2, \"84\": 1, \"81\": 1, \"82\": 1, \"8\": 6, \"87\": 1, \"88\": 1, \"89\": 1, \"90\": 1, \"44\": 1, \"94\": 1, \"92\": 1, \"93\": 1, \"91\": 1, \"97\": 1, \"16\": 2, \"99\": 1, \"98\": 1, \"95\": 1, \"96\": 1, \"45\": 2, \"12\": 4, \"11\": 4, \"30\": 2, \"17\": 2, \"100\": 1, \"102\": 1, \"101\": 1, \"46\": 2, \"18\": 2, \"47\": 2, \"103\": 1, \"104\": 1, \"48\": 2, \"105\": 1, \"108\": 1, \"107\": 1, \"106\": 1, \"109\": 1, \"49\": 1, \"111\": 1, \"112\": 1, \"110\": 1, \"113\": 1, \"115\": 1, \"50\": 2, \"20\": 4, \"114\": 1, \"19\": 3, \"119\": 1, \"120\": 1, \"51\": 1, \"116\": 1, \"52\": 2, \"118\": 1, \"117\": 1, \"121\": 1, \"122\": 1, \"53\": 1, \"123\": 1, \"54\": 1, \"125\": 1, \"124\": 1, \"128\": 1, \"126\": 1, \"127\": 1, \"55\": 1, \"56\": 2, \"21\": 2, \"130\": 1, \"131\": 1, \"135\": 1, \"129\": 1, \"133\": 1, \"132\": 1, \"134\": 1, \"58\": 2, \"57\": 1, \"136\": 1, \"138\": 1, \"59\": 2, \"137\": 1, \"60\": 1, \"139\": 1, \"22\": 2, \"61\": 2, \"140\": 1, \"141\": 1, \"144\": 1, \"62\": 1, \"142\": 1, \"143\": 1, \"148\": 1, \"147\": 1, \"146\": 1, \"145\": 1, \"151\": 1, \"149\": 1, \"150\": 1, \"152\": 1, \"63\": 1, \"153\": 1, \"154\": 1, \"155\": 1, \"156\": 1, \"64\": 1, \"157\": 1, \"158\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"in\", \"3\": \"not\", \"4\": \"for\", \"5\": \"to\", \"6\": \"error\", \"7\": \"request\", \"8\": \"issue\", \"9\": \"sales\", \"10\": \"missing\", \"11\": \"ess\", \"12\": \"portal\", \"13\": \"posting\", \"14\": \"update\", \"15\": \"field\", \"16\": \"tax\", \"17\": \"leave\", \"18\": \"login\", \"19\": \"add\", \"20\": \"screen\", \"21\": \"me21n\", \"22\": \"center\", \"23\": \"while\", \"24\": \"miro\", \"25\": \"during\", \"26\": \"need\", \"27\": \"new\", \"28\": \"order\", \"29\": \"type\", \"30\": \"employee\", \"31\": \"unable\", \"32\": \"invoice\", \"33\": \"salary\", \"34\": \"reflecting\", \"35\": \"payroll\", \"36\": \"transport\", \"37\": \"stms\", \"38\": \"tr\", \"39\": \"vendor\", \"40\": \"pricing\", \"41\": \"condition\", \"42\": \"material\", \"43\": \"stock\", \"44\": \"system\", \"45\": \"applied\", \"46\": \"pa30\", \"47\": \"users\", \"48\": \"va01\", \"49\": \"gl\", \"50\": \"custom\", \"51\": \"approval\", \"52\": \"stuck\", \"53\": \"wage\", \"54\": \"dump\", \"55\": \"code\", \"56\": \"user\", \"57\": \"layout\", \"58\": \"change\", \"59\": \"document\", \"60\": \"cost\", \"61\": \"fb60\", \"62\": \"report\", \"63\": \"profit\", \"64\": \"org\", \"65\": \"post\", \"66\": \"fico\", \"67\": \"through\", \"68\": \"employee's\", \"69\": \"is\", \"70\": \"showing\", \"71\": \"results\", \"72\": \"moving\", \"73\": \"movement\", \"74\": \"master\", \"75\": \"data\", \"76\": \"needed\", \"77\": \"xk01\", \"78\": \"gst\", \"79\": \"pr00\", \"80\": \"so\", \"81\": \"mismatch\", \"82\": \"discrepancy\", \"83\": \"shown\", \"84\": \"mb52\", \"85\": \"and\", \"86\": \"mmbe\", \"87\": \"py\", \"88\": \"pcp0\", \"89\": \"july\", \"90\": \"performance\", \"91\": \"too\", \"92\": \"slow\", \"93\": \"after\", \"94\": \"patching\", \"95\": \"calculating\", \"96\": \"correctly\", \"97\": \"output\", \"98\": \"billing\", \"99\": \"doc\", \"100\": \"updated\", \"101\": \"changes\", \"102\": \"reflected\", \"103\": \"fails\", \"104\": \"all\", \"105\": \"record\", \"106\": \"account\", \"107\": \"400000\", \"108\": \"found\", \"109\": \"fb50\", \"110\": \"import\", \"111\": \"failed\", \"112\": \"authorization\", \"113\": \"importing\", \"114\": \"due\", \"115\": \"date\", \"116\": \"purchase\", \"117\": \"po\", \"118\": \"triggered\", \"119\": \"next\", \"120\": \"level\", \"121\": \"it0008\", \"122\": \"housing\", \"123\": \"allowance\", \"124\": \"short\", \"125\": \"creating\", \"126\": \"can't\", \"127\": \"find\", \"128\": \"dropdown\", \"129\": \"timeout\", \"130\": \"logged\", \"131\": \"out\", \"132\": \"within\", \"133\": \"1\", \"134\": \"minute\", \"135\": \"of\", \"136\": \"mb51\", \"137\": \"default\", \"138\": \"list\", \"139\": \"assignment\", \"140\": \"defaulting\", \"141\": \"z\", \"142\": \"open\", \"143\": \"pos\", \"144\": \"by\", \"145\": \"wf\", \"146\": \"triggering\", \"147\": \"'pending'\", \"148\": \"state\", \"149\": \"number\", \"150\": \"range\", \"151\": \"nr751\", \"152\": \"creation\", \"153\": \"defaulted\", \"154\": \"gstin\", \"155\": \"logic\", \"156\": \"enhancement\", \"157\": \"exit\", \"158\": \"derivation\"}", "word_index": "{\"<OOV>\": 1, \"in\": 2, \"not\": 3, \"for\": 4, \"to\": 5, \"error\": 6, \"request\": 7, \"issue\": 8, \"sales\": 9, \"missing\": 10, \"ess\": 11, \"portal\": 12, \"posting\": 13, \"update\": 14, \"field\": 15, \"tax\": 16, \"leave\": 17, \"login\": 18, \"add\": 19, \"screen\": 20, \"me21n\": 21, \"center\": 22, \"while\": 23, \"miro\": 24, \"during\": 25, \"need\": 26, \"new\": 27, \"order\": 28, \"type\": 29, \"employee\": 30, \"unable\": 31, \"invoice\": 32, \"salary\": 33, \"reflecting\": 34, \"payroll\": 35, \"transport\": 36, \"stms\": 37, \"tr\": 38, \"vendor\": 39, \"pricing\": 40, \"condition\": 41, \"material\": 42, \"stock\": 43, \"system\": 44, \"applied\": 45, \"pa30\": 46, \"users\": 47, \"va01\": 48, \"gl\": 49, \"custom\": 50, \"approval\": 51, \"stuck\": 52, \"wage\": 53, \"dump\": 54, \"code\": 55, \"user\": 56, \"layout\": 57, \"change\": 58, \"document\": 59, \"cost\": 60, \"fb60\": 61, \"report\": 62, \"profit\": 63, \"org\": 64, \"post\": 65, \"fico\": 66, \"through\": 67, \"employee's\": 68, \"is\": 69, \"showing\": 70, \"results\": 71, \"moving\": 72, \"movement\": 73, \"master\": 74, \"data\": 75, \"needed\": 76, \"xk01\": 77, \"gst\": 78, \"pr00\": 79, \"so\": 80, \"mismatch\": 81, \"discrepancy\": 82, \"shown\": 83, \"mb52\": 84, \"and\": 85, \"mmbe\": 86, \"py\": 87, \"pcp0\": 88, \"july\": 89, \"performance\": 90, \"too\": 91, \"slow\": 92, \"after\": 93, \"patching\": 94, \"calculating\": 95, \"correctly\": 96, \"output\": 97, \"billing\": 98, \"doc\": 99, \"updated\": 100, \"changes\": 101, \"reflected\": 102, \"fails\": 103, \"all\": 104, \"record\": 105, \"account\": 106, \"400000\": 107, \"found\": 108, \"fb50\": 109, \"import\": 110, \"failed\": 111, \"authorization\": 112, \"importing\": 113, \"due\": 114, \"date\": 115, \"purchase\": 116, \"po\": 117, \"triggered\": 118, \"next\": 119, \"level\": 120, \"it0008\": 121, \"housing\": 122, \"allowance\": 123, \"short\": 124, \"creating\": 125, \"can't\": 126, \"find\": 127, \"dropdown\": 128, \"timeout\": 129, \"logged\": 130, \"out\": 131, \"within\": 132, \"1\": 133, \"minute\": 134, \"of\": 135, \"mb51\": 136, \"default\": 137, \"list\": 138, \"assignment\": 139, \"defaulting\": 140, \"z\": 141, \"open\": 142, \"pos\": 143, \"by\": 144, \"wf\": 145, \"triggering\": 146, \"'pending'\": 147, \"state\": 148, \"number\": 149, \"range\": 150, \"nr751\": 151, \"creation\": 152, \"defaulted\": 153, \"gstin\": 154, \"logic\": 155, \"enhancement\": 156, \"exit\": 157, \"derivation\": 158}"}}